Repository: mario202k/paradise
Catalog: lib/l10n/intl_*.arb
Languages: fr, ru

# bienvenueAuParadiseGrill
source: Welcome to the Paradise Grill
fr: Bienvenue au Paradise Grill
ru: Добро пожаловать в Paradise Grill

# restaurantHalal
source: Halal Restaurant
fr: Restaurant Halal
ru: Ресторан Халяль

# aiguisezbienVotreAppetit
source: Whet your appetite well!
fr: Aiguisez bien votre appétit !
ru: Хорошо разжигай аппетит!

# enSavoirPlus
source: Learn more
fr: En savoir plus
ru: Учить больше

# voirMaSelection
source: See my selection
fr: Voir ma sélection
ru: Посмотреть мой выбор

# produits
source: products
fr: produits
ru: товары

# allergenes
source: Allergens
fr: Allergènes
ru: Аллергены

# boissons
source: Drinks
fr: Boissons
ru: Напитки

# viandes
source: Our meats
fr: Nos Viandes
ru: Наше мясо

# entree
source: Entries
fr: Entrées
ru: Записи

# plats
source: Dishes
fr: Plats
ru: Блюда

source: Desserts
ru: Десерты

# poissons
source: Pisces
fr: Poissons
ru: Рыбы

# burgerMaison
source: Homemade burger
fr: Burger maison
ru: Домашний бургер

# couscousMaison
source: Couscous Maision
ru: Кускус Мезон

# pizzaAuFeuDeBois
source: Wood-fired pizza
fr: Pizza au feu de bois
ru: Пицца на дровах

source: references
fr: références
ru: Ссылки

# saladeFacon
source: The paradise style salad
fr: Salade façon the paradise
ru: Салат по-райски

# rienQueDesBonnesChoses
source: Nothing but good things for a real treat that you would be wrong to deprive yourself!
fr: Rien que des bonnes choses pour un vrai régal dont vous auriez tort de vous priver !
ru: Ничего, кроме хороших вещей для настоящего удовольствия, которое ты бы неправильно себе лишил!

# samoussaViande
source: Meat samosa
fr: Samoussa viande
ru: Самса мясная

# emblematiqueDeLa
source: Emblematic of Central Asian cuisine, samosa made from pastry sheets, ground beef and vegetables quickly became a staple of Asian entrees.
fr: Emblématique de la cuisine d'Asie centrale, le samoussa fait à base de feuilles de brick, boeuf haché et légumes est vite devenu un incontournable des entrées asiatiques.
ru: Символ кухни Центральной Азии, самуса, приготовленный из листов теста, говяжьего фарша и овощей, быстро стал одним из основных блюд азиатской кухни

# tartareDeSaumon
source: Salmon tartare
fr: Tartare de saumon
ru: Тартар из лосося

# uneEntreePleine
source: A starter full of freshness with diced raw marinated salmon, for a result that could not be tastier.
fr: Une entrée pleine de fraicheur avec des dés de saumon cru marinés, pour un résultat on ne peut plus savoureux.
ru: Закуска, полная свежести с нарезанным кубиками сырым маринованным лососем, для результата, который не может быть вкуснее

# toastAuFoieGras
source: Toast with foie gras and fig jam
fr: Toast au foie gras et confiture de figue
ru: Тост с фуа-гра и инжирным джемом

# succombez
source: Succumb to the delicacy of our terrine of foie gras.
fr: Succombez à la délicatesse de notre terrine de fois gras.
ru: Поддайтесь деликатесу нашего террина из фуа-гра

# ajouter
source: Add
fr: Ajouter
ru: Добавить

source: PARADISE GRILL
ru: РАЙСКИЙ ГРИЛЬ

# suivezNous
source: FOLLOW US
fr: SUIVEZ NOUS
ru: ПОДПИСЫВАЙТЕСЬ НА НАС

# nousContacter
source: CONTACT US
fr: NOUS CONTACTER
ru: СВЯЖИТЕСЬ С НАМИ

# avenueDeVerdun
source: 51 Avenue de Verdun
ru: Авеню де Верден, 51

# ville
source: 92320 Châtillon
ru: 92320 Шатийон

# horaires
source: HOURS
fr: HORAIRES
ru: ЧАСЫ

# conditionsGenerales
source: TERMS AND CONDITIONS
fr: CONDITIONS GÉNÉRALES
ru: УСЛОВИЯ И ПОЛОЖЕНИЯ

# mentionLegales
source: Legal Notice
fr: Mentions légales
ru: Официальное уведомление

# monPanier
source: My basket
fr: Mon panier
ru: Моя корзина

# produitVictime
source: Product victim of its own success
fr: Produit victime de son succès
ru: Продукт - жертва собственного успеха

# accueil
source: Home
fr: Accueil
ru: Дом

# nosMenus
source: Our Menus
fr: Nos Menus
ru: Наше меню

# commandez
source: Order
fr: Commandez
ru: Порядок

# revervation
source: Booking
fr: Réservation
ru: Бронирование

source: Contact
ru: Контакт

# evenements
source: Events
fr: Évènements
ru: События

source: Services
ru: Сервисы

# gallerie
source: Gallery
fr: Gallerie
ru: Галерея

# aPropos
source: About
fr: A Propos
ru: Около

# quandUnRes
source: When a restaurateur and an artisan butcher join forces to open a steak house, it is the assurance of finding quality meat, chosen and cooked with care. At the Paradise Grill, you will also find fresh starters or hot, tasty couscous, pizzas cooked in a wood-fired oven and gourmet desserts. The ingredients are selected with the utmost care, favoring short circuits and seasonal products.
fr: Quand un restaurateur et un artisan boucher s’associent pour ouvrir un steak house, c’est l’assurance d’y trouver de la viande de qualité, choisie et cuisinée avec soin. Au Paradise Grill, vous trouverez également des entrées fraîches ou chaudes, des couscous savoureux, des pizzas cuites au feu de bois et des desserts gourmands. Les ingrédients sont sélectionnés avec la plus grande exigence, en privilégiant les circuits courts et les produits de saison.
ru: Когда ресторатор и мясник-ремесленник объединяют свои усилия, чтобы открыть стейк-хаус, это гарантия того, что вы найдете качественное мясо, тщательно отобранное и приготовленное. В Paradise Grill вы также найдете свежие закуски или горячий вкусный кус-кус, пицца, приготовленная в дровяной печи, и изысканные десерты. Ингредиенты подбираются с особой тщательностью, с учетом сезонных продуктов и коротких замыканий.

# nosServices
source: OUR SERVICES
fr: NOS SERVICES
ru: НАШИ УСЛУГИ

# rapide&delicieux
source: Fast & Delicious
fr: Rapide & Délicieux
ru: Быстро и вкусно

# OUVERT7/7
source: OPEN 7/7
fr: OUVERT 7/7
ru: ОТКРЫТЬ 7/7

# En semaine ou
source: Weekdays or weekends you are always welcome to stay at our establishment. We are open every day of the week, however we strongly encourage you to book in advance.
fr: En semaine ou le week-end vous êtes toujours la bienvenue dans notre établissement. Nous sommes ouvert tous les jours de la semaine, cependant nous vous invitons vivement à réserver à l’avance.
ru: В будние или выходные дни вы всегда можете остановиться в нашем отеле. Мы открыты каждый день недели, однако настоятельно рекомендуем бронировать заранее

# lireLaSuite
source: Read more
fr: Lire la suite
ru: Прочитайте больше

# livraison
source: DELIVERY
fr: LIVRAISON
ru: ДОСТАВКА

# burgerNorv
source: Norwegian burger
fr: Burger norvégien
ru: Норвежский бургер

# burgerPara
source: Burger paradise
ru: Бургер рай

source: Burger 360
ru: Бургер 360

# vousEtesAu
source: Are you at work and can't make it? Are you warm at home and want to have it delivered? Order a homemade burger, a wood-fired pizza or one of our gourmet dishes.
fr: Vous êtes au boulot et ne pouvez pas vous déplacer? Vous êtes bien au chaud chez vous et voulez vous faire livrer? Commander un burger maison, une pizza au feu de bois ou bien l’un de nos plats gourmands.
ru: Вы на работе и не можете его приготовить? Вам тепло дома и хотите, чтобы его доставили? Закажите домашний бургер, пиццу в дровяной печи или одно из наших изысканных блюд

# tranquillite
source: TRANQUILITY
fr: TRANQUILLITÉ
ru: СПОКОЙСТВИЕ

# unEspaceCosy
source: A cozy space for a moment of tranquility. A good atmosphere which will only stimulate your appetite to fully savor our hearty and delicious dishes.
fr: Un espace cosy pour un moment de tranquillité. Une bonne ambiance qui ne fera que stimuler votre appétit pour bien savourer nos plats copieux et délicieux.
ru: Уютное пространство для момента спокойствия. Хорошая атмосфера, которая только возбудит ваш аппетит, чтобы в полной мере насладиться нашими сытными и вкусными блюдами

# recomDuChef
source: CHEF'S RECOMMENDATIONS
fr: RECOMMANDATIONS DU CHEF
ru: РЕКОМЕНДАЦИИ ОТ ПОВАРА

# desPlatCopi
source: Hearty And Delicious Dishes
fr: Des Plats Copieux Et Délicieux
ru: Сытные и вкусные блюда

# onVousRec
source: We recommend you
fr: On vous recommande
ru: Мы рекомендуем вам

# platsRe
source: Dishes recommended by the chef
fr: Plats recommandés par le chef
ru: Блюда, рекомендованные шеф-поваром

source: Steak & cheese
ru: Стейк с сыром

# boeufHaché
source: 180gr ground beef accompanied by a slice of cheddar for more enjoyment. Butcher pieces are a selection of tender and tasty meats. Two sides and two house sauces at will.
fr: Bœuf haché de 180gr accompagné d’une tranche de cheddar pour plus de plaisir. Pièces de boucher sont une sélection de viandes tendres et savoureuses. Deux accompagnements et deux sauces maisons à volonté.
ru: 180 г говяжьего фарша с кусочком чеддера для большего удовольствия. Мясные кусочки - это выбор нежного и вкусного мяса. Две стороны и два домашних соуса по желанию

# paveDeRum
source: Rump steak about 300gr
fr: Pave de rumsteak environ 300gr
ru: Рамп стейк около 300гр

# piecesDeBoucher
source: Butcher's pieces are a selection of tender and tasty meats. Two sides and two homemade sauces at will. This delicious piece with a delicate flavor will delight all meat lovers!
fr: Pièces de boucher sont une sélection de viandes tendres et savoureuses. Deux accompagnements et deux sauces maisons à volonté. Ce délicieux morceau à la saveur délicate ravira tous les amateurs de viande !
ru: Кусочки мясника - это выбор нежного и вкусного мяса. Две стороны и два домашних соуса по желанию. Этот восхитительный кусок с нежным вкусом порадует всех любителей мяса!

# brochetteDe
source: Marinated beef brochettes
fr: Brochettes de bœuf marinées
ru: Броше из маринованной говядины

# piecesSont
source: Butcher's pieces are a selection of tender and tasty meats. Two sides and two homemade sauces at will. These gourmet brochettes are sure to please you!
fr: Pièces de boucher sont une sélection de viandes tendres et savoureuses. Deux accompagnements et deux sauces maisons à volonté. Ces brochettes gourmandes vous plairont à coup sûr !
ru: Кусочки мясника - это выбор нежного и вкусного мяса. Две стороны и два домашних соуса по желанию. Эти изысканные брошеты обязательно вам понравятся!

# jaimeParler
source: I like to talk about food ... but what I like most is to taste it
fr: J'aime parler bouffe... mais ce que j'aime plus c'est de la déguster
ru: Я люблю говорить о еде ... но больше всего мне нравится ее пробовать

source: BLOG
ru: БЛОГ

# lesDernieres
source: The Latest Publications On Our Menus, Recipes, Services And Events.
fr: Les Dernières Publications Sur Nos Menus, Recettes, Services Et Évènements.
ru: Последние публикации о наших меню, рецептах, услугах и событиях

# leMatch
source: The must-see match of the year
fr: Le match de l’année à ne pas rater
ru: Обязательный матч года

# leClasico
source: The real CLASICO, Real Madrid VS Barcelona tonight at 9pm! Your Paradise GRILL restaurant will broadcast the match. Alone or accompanied… come and follow the match with us. Good Food + Match ⇝ Perfect combo ⚽🍔⚽🍔⚽🍔
fr: Le CLASICO le vrai , Real Madrid VS Barcelone ce soir à 21h ! Votre restaurant Paradise GRILL diffusera le match. Seul ou accompagné…venez suivre le match avec nous. Bonne Bouffe + Match ⇝ Combo parfait ⚽🍔⚽🍔⚽🍔
ru: Настоящее CLASICO, Реал Мадрид VS Барселона сегодня в 21:00! Ваш ресторан Paradise GRILL будет транслировать матч. В одиночку или в сопровождении… приходите и следите за матчем вместе с нами. Хорошая еда + матч ⇝ Идеальное сочетание ⚽🍔⚽🍔⚽🍔

# entrecote350
source: Entrecote about 350g
fr: Entrecôte environ de 350g
ru: Антрекот около 350г

# laisserUnCom
source: Leave a comment
fr: Laisser un commentaire
ru: Оставить комментарий

# persilleEt
source: Persille and fondant. Butcher pieces are a selection of tender and tasty meats. Two sides and two homemade sauces at will.
fr: Persille et fondante. Pièces de boucher sont une sélection de viandes tendres et savoureuses. Deux accompagnements et deux sauces maisons à volonté.
ru: Персиль и помадка. Мясные кусочки - это выбор нежного и вкусного мяса. Две стороны и два домашних соуса по желанию

source: Milkshake
ru: Молочный коктейль

# notreMilkShake
source: Our milkshake is a smoothie made from milk mixed with an ice cream or sorbet flavor of your choice.
fr: Notre milk-shake est une boisson frappée à base de lait mixé avec un parfum de glace ou sorbet de votre choix.
ru: Наш молочный коктейль - это смузи из молока, смешанного со вкусом мороженого или сорбета по вашему выбору

# reserverUne
source: Reserve a Table
fr: Réservez Une Table
ru: Забронировать столик

# votreNom
source: Your name
fr: Votre nom
ru: Ваше имя

# votreAdress
source: Your email address
fr: Votre adresse e-mail
ru: Ваш адрес электронной почты

# sujet
source: Topic
fr: Sujet
ru: Тема

# votreMess
source: Your message
fr: Votre message
ru: Твое сообщение

# envoyer
source: To send
fr: Envoyer
ru: Отправлять

# nosCoorDonn
source: Our Contact Information
fr: Nos Coordonnées
ru: Наша контактная информация

# nousSommesPr
source: We are also present on social networks. You can contact us at the following addresses.
fr: Nous sommes présent aussi sur les réseaux sociaux. Vous pouvez nous contacter aux adresses suivantes.
ru: Мы также присутствуем в социальных сетях. Вы можете связаться с нами по следующим адресам

# 51Avenue
source: 51 Avenue de Verdun
ru: Авеню де Верден, 51

# 92320Cha
source: 92320 Châtillon, Paris
ru: 92320 Шатийон, Париж

source: E-mail
ru: Электронное письмо

# tel
source: Phone
fr: Tél
ru: Телефон

# galleriePho
source: PHOTO GALLERY
fr: GALLERIE PHOTOS
ru: ФОТОГАЛЕРЕЯ

# admirezNos
source: Admire Our Latest Recipes
fr: Admirez Nos Dernière Recettes
ru: Полюбуйтесь нашими новейшими рецептами

# moelleux
source: MoelleuxCopieuxsalade paradise styleSourie D’Agneauzombie Alcohol-Free Cocktailssparadise grillUn Festinburger 360
fr: Moelleux Copieux salade façon paradiseSourie D’Agneauzombie Cocktails Sans Alcools paradise grill Un Festin burger 360
ru: Мягкий сытный райский салат с безалкогольными коктейлями Surie D’Agneauzombie, райский гриль Un Festin burger 360

source: Instagram
ru: Инстаграм

# recherche
source: Research …
fr: Recherche …
ru: Исследование …

# evenement
source: Events
fr: Évènements
ru: События

# articlesRec
source: Recent Articles
fr: Articles Récents
ru: Последние статьи

# copyright
source: Copyright © 2020 Paradise GRILL.
ru: Авторские права © 2020 Paradise GRILL.

source: Promotions
ru: Промо акции

# bienvenueChez
source: Welcome to our house
fr: Bienvenue chez nous
ru: Добро пожаловать в наш дом

# pourCeleb
source: To celebrate the opening of the Paradise Grill, we are offering you:
fr: Pour célébrer l’ouverture du Paradise Grill, nous vous offrons:
ru: В честь открытия Paradise Grill мы предлагаем вам:

# deRemise
source: discount on any take-out order
fr: de remise sur toute commande à emporter
ru: скидка на любой заказ на вынос

# atteint35
source: discount if your order reaches 35 €
fr: de remise si votre commande atteint 35€
ru: скидка, если ваш заказ достигает 35 €

# livraisonGrat
source: Special COVID Free Shipping!
fr: Livraison gratuite spécial COVID !
ru: Специальная бесплатная доставка от COVID!

# lesIngredi
source: The ingredients are selected with the greatest rigor, favoring short circuits and seasonal products. For a romantic dinner, a meal with family or an event with friends, the Paradise Grill is a warm welcome, delicious dishes in a pleasant setting: all the ingredients to share a moment of pleasure, relaxation and conviviality. All dishes are also available on order, delivery or take away, if you prefer them taste at home. The history of Paradise Grill is that of a shared passion for good cuisine and dishes cooked with care from quality products. It is also the desire to combine a multitude of flavors, with a menu featuring recipes from all over the world.It is finally the conviction of two gourmets that a good meal is a moment of pure happiness to share! That's why these two friends opened the Paradise Grill in January 2020 with the amb ition to offer tasty, healthy and varied cuisine at prices accessible to as many people as possible. Their first asset is their network of suppliers who are also partners. They guarantee the quality and freshness of the ingredients, most of the time produced locally, at prices designed as fair as possible. Doose spices and herbs, marinate, brown, or simmer, add a sauce and a garnish ... it is the talent and the secrets of the cook that allow him to develop dishes for all appetites. The entire Paradise Grill team awaits you in Châtillon. Do not hesitate to visit them, they will welcome you with pleasure.
fr: Les ingrédients sont sélectionnés avec la plus grande exigence, en privilégiant les circuits courts et les produits de saison. Pour un dîner en tête à tête, un repas en famille ou un événement entre amis, le Paradise Grill, c’est un accueil chaleureux, des plats succulents dans un cadre agréable : tous les ingrédients pour partager un moment de plaisir, de détente et de convivialité. Tous les plats sont aussi disponibles sur commande, en livraison ou à emporter, si vous préférez les déguster chez vous. L’histoire du Paradise Grill, c’est celle d’une passion partagée pour la bonne cuisine et les plats mijotés avec soin à partir de produits de qualité. C’est aussi l’envie d’associer une multitude de saveurs, avec une carte sur laquelle se côtoient des recettes des quatre coins du monde. C’est enfin la conviction de deux gourmands qu’un bon repas est un moment de pur bonheur à partager ! Voilà pourquoi ces deux amis ont ouvert le Paradise Grill en janvier 2020 avec l’ambition de proposer une cuisine savoureuse, saine et variée, à des prix accessibles au plus grand nombre. Leur premier atout, c’est leur réseau de fournisseurs qui sont aussi des partenaires. Ils garantissent la qualité et la fraîcheur des ingrédients, le plus souvent produits localement, à des tarifs étudiés au plus juste. Doser épices et aromates, faire mariner, revenir, ou mijoter, ajouter une sauce et une garniture … c’est le talent et les secrets du cuisinier qui lui permettent d’élaborer des plats pour tous les appétits. Toute l’équipe du Paradise Grill vous attend à Châtillon. N’hésitez pas à leur rendre visite, ils vous accueilleront avec plaisir.
ru: Ингредиенты отбираются с особой тщательностью, с учетом коротких замыканий и сезонных продуктов. Для романтического ужина, трапезы в кругу семьи или мероприятия с друзьями подойдет Paradise Grill. теплый прием, вкусные блюда в приятной обстановке: все ингредиенты, чтобы разделить момент удовольствия, расслабления и веселья. Все блюда также доступны на заказ, с доставкой или на вынос, если вы предпочитаете их вкус дома. История Paradise Grill - это история общей страсти к хорошей кухне и блюдам, тщательно приготовленным из качественных продуктов. Это также желание объединить множество вкусов и меню с рецептами со всего мира. Это, наконец, убеждение двух гурманов, что хорошая еда - это момент чистого счастья, которым можно поделиться! Именно поэтому эти двое друзья открыли Paradise Grill в январе 2020 года с атмосферой ition предлагать вкусную, здоровую и разнообразную кухню по ценам, доступным как можно большему количеству людей. Их первый актив - это сеть поставщиков, которые также являются партнерами. Они гарантируют качество и свежесть ингредиентов, в большинстве случаев местного производства, по максимально справедливым ценам. Любые специи и зелень, замариновать, подрумянить или тушить, добавить соус и гарнир ... это талант и секреты повара, которые позволяют ему создавать блюда на любой вкус. В Шатийоне вас ждет вся команда Paradise Grill. Не стесняйтесь их посещать, они с радостью примут вас.

# trancheDe
source: 280g slice of leg of lamb
fr: Tranche de gigot d’environ 280g
ru: 280гр баранины

# votreAdresseDe
source: Your email address will not be published. Mandatory fields are indicated with *
fr: Votre adresse de messagerie ne sera pas publiée. Les champs obligatoires sont indiqués avec *
ru: Ваш адрес электронной почты не будет опубликован. Обязательные поля отмечены *

source: Comment
fr: Commentaire
ru: Комментарий

# nom*
source: Last name*
fr: Nom*
ru: Фамилия*

# adresseDeMess
source: E-mail *
fr: Adresse de messagerie *
ru: Электронное письмо *

# siteWeb
source: Website
fr: Site web
ru: Веб-сайт

# entregistrer
source: Save my name, email and website in the browser for my next comment.
fr: Enregistrer mon nom, mon e-mail et mon site web dans le navigateur pour mon prochain commentaire.
ru: Сохраните мое имя, адрес электронной почты и веб-сайт в браузере для моего следующего комментария

# afficherTousl
source: {counter, plural, zero {No results} one {This is the only result} other {Show all {counter} results}}
fr: {counter, plural, zero{Aucun resultat} one{Voici le seul résultat} other{Afficher tous les {counter} résultats}}
ru: {счетчик, множественное число, ноль {Нет результатов} один {Это единственный результат} другой {Показать все {счетчик} результатов}}

# triParPopularité
source: Sort by popularity
fr: Tri par popularité
ru: Сортировать по популярности

# triNots
source: Sorted by average scores
fr: Tri par notes moyennes
ru: Сортировка по среднему баллу

# triRecent
source: Sort from most recent to oldest
fr: Tri du plus récent au plus ancien
ru: Сортировать от самого нового к самому старому

# triCroiss
source: Sort by increasing price
fr: Tri par tarif croissant
ru: Сортировать по возрастающей цене

# triDecroisss
source: Sort by decreasing price
fr: Tri par tarif décroissant
ru: Сортировать по убыванию

# cockSans
source: Cocktails Without Alcohol
fr: Cocktails Sans Alcools
ru: Коктейли без алкоголя

source: Soft
ru: Мягкий

source: Soda
ru: Сода

# choixDes
source: Choice of options
fr: Choix des options
ru: Выбор вариантов

# virginMo
source: Virgin Mojito
ru: Девственница Мохито

# ajouterAu
source: Add to Cart
fr: Ajouter au panier
ru: Добавить в корзину

# pinaCola
source: Pina colada
ru: Пина колада

# arcEnCiel
source: Rainbow
fr: Arc en ciel
ru: Радуга

# etiquette
source: Label
fr: Etiquette
ru: Этикетка

# eauPlate
source: Still water
fr: Eau Plate
ru: Стоячая вода

source: Diabolo
ru: Диаболо

source: Badoit
ru: Бадойт

# citronnade
source: Lemonade
fr: Citronnade
ru: Лимонад

# sanPelle
source: San Pellegrino
ru: Сан-Пеллегрино

# jusDeFrui
source: Juice
fr: Jus de fruits
ru: Сок

source: Zombie
ru: Зомби

# fauxFilet
source: Sirloin steak about 300g
fr: Faux-filet environ 300g
ru: Филе филе около 300гр

# trancheDeGigot
source: Leg of lamb About 280g
fr: Tranche de gigot Environ 280g
ru: Баранья ножка Около 280г

# leTrio
source: The trio
fr: Le trio
ru: Трио

# brochPoul
source: Marinated chicken skewers
fr: Brochettes de poulet marinées
ru: Маринованные куриные шашлычки

# cuissePoul
source: Braised chicken thigh
fr: Cuisse de poulet braisée
ru: Тушеное куриное бедро

# demiPoulet
source: Half braised chicken
fr: Demi poulet braisé
ru: Половина тушеной курицы

# escalopePoulet
source: Chicken cutlet with forest sauce
fr: Escalope de poulet sauce forestière
ru: Куриная котлета с лесным соусом

# souris
source: Lamb shank
fr: Souris d’agneau
ru: Голень ягненка

# coteAgneau
source: Lamb chop
fr: Cote d’agneau
ru: Баранья отбивная

# coteDeVeau
source: Veal chop
fr: Côte de veau
ru: Телячья отбивная

# escalopeDeVeau
source: Breaded veal cutlet About 250g
fr: Escalope de veau panée Environ 250g
ru: Котлета из телятины в панировке Около 250г

# magret
source: Duck breast about 400g
fr: Magret de canard environ 400g
ru: Утиная грудка около 400г

# paveDeSaumon
source: Salmon Pavé
fr: Pavé De Saumon
ru: Паве из лосося

source: Description
ru: Описание

# siVousAimez
source: If you like fresh salmon, light and refined cuisine, this recipe is for you!
fr: Si vous aimez le saumon frais, la cuisine légère et raffinée, cette recette est faite pour vous !
ru: Если вы любите свежий лосось, легкую и изысканную кухню, этот рецепт для вас!

source: Sauce
ru: Соус

source: Mayonnaise
ru: Майонез

source: Barbecue
ru: Барбекю
