Repository: mario202k/paradise
Catalog: lib/l10n/intl_*.arb
Languages: fr, ru

# effacer
source: To erase
fr: Effacer
ru: Стереть

# enstock
source: In stock
fr: En stock
ru: В наличии

# categorie
source: Category
fr: Catégorie
ru: Категория

# choisirUne
source: Choose an option
fr: Choisir une option
ru: Выберите опцию

# algerien
source: Algerian
fr: Algèrienne
ru: Алжирский

# barbe
source: Barbecue
ru: Барбекю

# bearnai
source: Béarnaise
ru: Беарнез

source: Harissa
ru: Харисса

source: Ketchup
ru: Кетчуп

# mexicai
source: Mexican
fr: Mexicaine
ru: Мексиканский

# moutard
source: Mustard
fr: Moutarde
ru: Горчичный

# poivre
source: Pepper
fr: Poivre
ru: Перец

source: Roquefort
ru: Рокфор

# samourai
source: Samurai
fr: Samouraï
ru: Самурай

# unSodaPour
source: A soda to refresh you, the choice is yours ? ?
fr: Un soda pour vous rafraîchir, à vous de choisir 🙂
ru: Сода, чтобы освежить вас, выбор за вами ? ?

source: Coca Cola
ru: Кока-Кола

# cocaZero
source: Coca Cola Zero
ru: Кока-Кола Зеро

source: Fanta
ru: Фанта

# limonade
source: Lorina Artisanal Lemonade
fr: Lorina Limonade Artisanale
ru: Лорина Ремесленный Лимонад

source: Orangina
ru: Орангина

# schweppes
source: Schweppes Indian Tonic
ru: Индийский тоник Schweppes

# stripe
source: Sprite
ru: Спрайт

# salsaEndiablee
source: Frenzied salsa with intoxicating rhythms of lime, mint and cane sugar… Alcohol-free!
fr: Salsa endiablée aux rythmes enivrants de citron vert, menthe et sucre de canne… Sans alcool !
ru: Бешеная сальса с опьяняющими ритмами лайма, мяты и тростникового сахара… Без алкоголя!

# vousAimerez
source: You might also like ...
fr: Vous aimerez peut-être aussi…
ru: Тебе также может понравиться ...

# produitsApp
source: Related products
fr: Produits apparentés
ru: Сопутствующие товары

# unCocktailRich
source: A cocktail rich in colors & flavors!
fr: Un cocktail riche en couleurs & saveurs !
ru: Коктейль, богатый цветами и ароматами!

# volcanDeSen
source: Volcano of scents with delicious flows of coconut, pineapple and cream.
fr: Volcan de senteurs aux délicieuses coulées de coco, ananas et crème.
ru: Вулкан ароматов с восхитительными потоками кокоса, ананаса и сливок

source: 1 L
ru: 1 л

source: 33 cl
ru: 33 сл

source: 50 cl
ru: 50 сл

# estUneEau
source: S.Pellegrino is perfectly odorless water that releases many fine bubbles. The immediate impression on the taste sensors is of a freshness that tingles on the tongue.
fr: S.Pellegrino est une eau parfaitement inodore et libérant de nombreuses bulles fines. L’impression immédiate sur les capteurs du goût est celle d’une fraîcheur qui picote sur la langue.
ru: S.Pellegrino - это вода без запаха, из которой выделяется множество мелких пузырьков. Сенсоры вкуса сразу же ощущают свежесть, покалывающую язык

# saucesAP
source: Sauces: From 3, each element will be charged € 1.00
fr: Sauces: A partir de 3, chaque élément sera facturé 1,00 €
ru: Соусы: от 3-х, каждый элемент будет стоить 1,00 евро

# boeufHache
source: 180gr ground beef accompanied by a slice of cheddar for more enjoyment. Butcher pieces are a selection of tender and tasty meats. Two sides and two house sauces at will.
fr: Bœuf haché de 180gr accompagné d’une tranche de cheddar pour plus de plaisir. Pièces de boucher sont une sélection de viandes tendres et savoureuses. Deux accompagnements et deux sauces maisons à volonté.
ru: 180 г говяжьего фарша с кусочком чеддера для большего удовольствия. Мясные кусочки - это выбор нежного и вкусного мяса. Две стороны и два домашних соуса по желанию

# trancheDeDeux
source: Leg of leg of lamb About 280g. Two sides and two homemade sauces at will. The famous leg of lamb, a classic of French bourgeois cuisine!
fr: Tranche de gigot Environ 280g. Deux accompagnements et deux sauces maisons à volonté. Le fameux gigot d’agneau, un classique de la cuisine bourgeoise française !
ru: Баранья ножка Около 280г. Две стороны и два домашних соуса по желанию. Знаменитая баранина, классика французской буржуазной кухни!

# trioDeChoc
source: Lamb rib / brochette / merguez: a trio of shock for a moment of guaranteed pleasure! Two sides and two house sauces at will.
fr: Cote d’agneau/brochette/merguez : un trio de choc pour un moment de plaisir assuré ! Deux accompagnements et deux sauces maisons à volonté.
ru: Ребрышки ягненка / брошка / мергез: трио шока для момента гарантированного удовольствия! Две стороны и два домашних соуса по желанию

# deuxBrocPou
source: Two tex-mex or thyme-lemon chicken skewers: a true feast of kings. Two sides and two house sauces at will.
fr: Deux brochettes de poulet tex-mex ou thym-citron : un vrai festin de rois. Deux accompagnements et deux sauces maisons à volonté.
ru: Два шашлыка из текс-мекса или курицы с лимоном и тимьяном: настоящий праздник королей. Две стороны и два домашних соуса по желанию

# deuxAcc
source: Two sides and two homemade sauces at will. A delicious and tender braised chicken thigh for white meat lovers.
fr: Deux accompagnements et deux sauces maisons à volonté. Une délicieuse et tendre cuisse de poulet braisée pour les amateurs de viande blanche.
ru: Две стороны и два домашних соуса по желанию. Вкусное и нежное тушеное куриное бедро для любителей белого мяса

# deuxAccDemi
source: Two sides and two homemade sauces at will. Half a braised chicken, cooked with love!
fr: Deux accompagnements et deux sauces maisons à volonté. Un demi-poulet braisé, cuisiné avec amour !
ru: Две стороны и два домашних соуса по желанию. Половинка тушеной курицы, приготовленная с любовью!

# escalopoulCom
source: Discover our generous and soft chicken cutlet. Two sides and two homemade sauces at will.
fr: Découvrez notre escalope de poulet généreuse et moelleuse. Deux accompagnements et deux sauces maisons à volonté.
ru: Откройте для себя нашу щедрую и мягкую куриную котлету. Две стороны и два домашних соуса по желанию

# degustezLa
source: Enjoy the tenderest, most tender part of the lamb. Two sides and two house sauces at will.
fr: Dégustez la partie la plus tendre et la plus fondante de l’agneau. Deux accompagnements et deux sauces maisons à volonté.
ru: Наслаждайтесь самой нежной, самой нежной частью баранины. Две стороны и два домашних соуса по желанию

# troisCotes
source: Three ribs of lamb. Two sides and two house sauces at will.
fr: Trois cotes d’agneau. Deux accompagnements et deux sauces maisons à volonté.
ru: Три ребрышки ягненка. Две стороны и два домашних соуса по желанию

# toutLeMoe
source: All the softness of the veal is on your plate. About 250gr.
fr: Tout le moelleux du veau est dans votre assiette. Environ 250gr.
ru: Вся мягкость телятины на вашей тарелке. Около 250 гр.

# escaloVeauCom
source: Breaded veal cutlet About 250g of pure pleasure. Two sides and two homemade sauces at will.
fr: Escalope de veau panée Environ 250g de pur plaisir. Deux accompagnements et deux sauces maisons à volonté.
ru: Котлета из телятины в панировке. Около 250 г чистого удовольствия. Две стороны и два домашних соуса по желанию

# irresistible
source: Irresistible! 2 hamburgers of 180gr, salad, tomato, mayonnaise / burger / barbecue, cheddar, egg accompanied by a basket of homemade fries.
fr: Irrésistible ! 2 steak hachés de 180gr, salade, tomate, mayonnaise/burger/barbecue, cheddar, œuf accompagné d’un panier de frite maison.
ru: Неотразимо! 2 гамбургера по 180 г, салат, помидор, майонез / бургер / барбекю, чеддер, яйцо в сопровождении корзины домашнего картофеля фри

# nousOnAdore
source: We love it ... What about you? 1 180gr steak, plain or spicy, salad, tomato, mayonnaise / burger / barbecue, cheddar, egg accompanied by a basket of homemade fries.
fr: Nous, on adore … Et vous ? 1 steak hache de 180gr nature ou épicé, salade, tomate, mayonnaise/burger/barbecue, cheddar, oeuf accompagné d’un panier de frite maison.
ru: Нам это нравится ... А ты? 1 стейк 180 г, простой или острый, салат, помидор, майонез / бургер / барбекю, чеддер, яйцо в сопровождении корзины домашнего картофеля фри

# nousBurgerParadise
source: We love it ... What about you? 1 180gr steak, plain or spicy, salad, tomato, mayonnaise / burger / barbecue, cheddar, egg accompanied by a basket of homemade fries.
fr: Nous, on adore … Et vous ? 1 steak hache de 180gr nature ou épicé, salade, tomate, mayonnaise/burger/barbecue, cheddar, oeuf accompagné d’un panier de frite maison.
ru: Нам это нравится ... А ты? 1 стейк 180 г, простой или острый, салат, помидор, майонез / бургер / барбекю, чеддер, яйцо в сопровождении корзины домашнего картофеля фри

# vousAllez
source: You'll love this Norwegian burger! Salmon steak, salad, tomato, mayonnaise / burger / barbecue, cheddar, egg with a basket of homemade fries.
fr: Vous allez adorer ce burger norvégien ! Pavé du saumon, salade, tomate, mayonnaise/ burger/barbecue, cheddar, œuf accompagné d’un panier de frite maison.
ru: Вам понравится этот норвежский бургер! Стейк из лосося, салат, помидор, майонез / бургер / барбекю, чеддер, яйцо с корзиной домашнего картофеля фри

# couscousRoy
source: Royal couscous
fr: Couscous royal
ru: Королевский кускус

# couscousVia
source: Meat couscous
fr: Couscous viande
ru: Мясной кускус

# couscous
source: Vegetable couscous
fr: Couscous légumes
ru: Овощной кускус

source: Venezia
ru: Венеция

source: Campione
ru: Кампионе

# saumon
source: Salmon
fr: Saumon
ru: Лосось

source: Deliziosa
ru: Делизиоза

source: Chicken
ru: Курица

source: Neptune
ru: Нептун

source: Chorizo
ru: Чоризо

source: Calzone
ru: Кальцоне

# 4Saisons
source: 4 seasons
fr: 4 saisons
ru: 4 сезона

# reine
source: Queen
fr: Reine
ru: Королева

# 4Fromages
source: 4 cheeses
fr: 4 fromages
ru: 4 сыра

# napolitaine
source: Neapolitan
fr: Napolitaine
ru: Неаполитанский

# croquezLa
source: Enjoy life to the fullest thanks to our Venezia pizza. Tomato sauce, mozzarella, arugula, sundried tomato, buffala mozzarella.
fr: Croquez la vie à pleines dents grâce à notre pizza Venezia. Sauce tomate, mozzarella, roquette, tomate séchée, mozzarella di buffala.
ru: Наслаждайтесь жизнью в полной мере благодаря нашей пицце Venezia. Томатный соус, моцарелла, руккола, вяленые помидоры, моцарелла из буйвола

# uneVerit
source: A real pizza of contrasts, to discover and share with friends in all circumstances. Tomato sauce, mozzarella, minced meat, egg and olive.
fr: Une véritable pizza de contrastes, à découvrir et partager entre amis en toute circonstance. Sauce tomate, mozzarella, viande hachée, œuf et olive.
ru: Настоящая пицца контрастов, которую можно открыть для себя и поделиться с друзьями при любых обстоятельствах. Томатный соус, моцарелла, мясной фарш, яйца и оливки

# unClassique
source: A classic that everyone likes! Crème fraîche, mozzarella, smoked salmon, lemon.
fr: Un classique qui plaît à tous les coups ! Crème fraîche, mozzarella, saumon fumé, citron.
ru: Классика, которая нравится всем! Крем-фреш, моцарелла, копченый лосось, лимон

# vousNavezP
source: You just have to taste it to give us your opinion! Tomato sauce, mozzarella, cherry tomato, arugula, bresaola, parmesan shavings.
fr: Vous n’avez plus qu’à la déguster pour nous donner votre avis ! Sauce tomate, mozzarella, tomate cerise, roquette, bresaola, copeaux de parmesan.
ru: Просто попробуйте его, чтобы высказать свое мнение! Томатный соус, моцарелла, помидоры черри, руккола, брезаола, стружка пармезана

# pourPlus
source: For more information, you know what you have to do ... Crème fraîche, mozzarella, mushroom, chicken, pepper & egg.
fr: Pour plus d’informations, vous savez ce qu’il vous reste à faire … Crème fraîche, mozzarella, champignon, poulet, poivron & œuf.
ru: Чтобы получить дополнительную информацию, вы знаете, что вам нужно сделать ... Крем-фреш, моцарелла, грибы, курица, перец и яйцо

# rienDeMieu
source: Nothing better than our Neptune pizza made with tomato sauce, mozzarella, tuna, cherry tomato & olives.
fr: Rien de mieux que notre pizza Neptune à base de sauce tomate, mozzarella, thon, tomate cerise & olives.
ru: Нет ничего лучше нашей пиццы Нептун , приготовленной с томатным соусом, моцареллой, тунцом, помидорами черри и оливками

# laDelicieus
source: The delicious flavor of chorizo in its softest version. Tomato sauce, mozzarella, mushroom, chorizo, pepper, egg.
fr: La délicieuse saveur du chorizo dans sa version la plus moelleuse. Sauce tomate, mozzarella, champignon, chorizo, poivron, œuf.
ru: Восхитительный аромат чоризо в его самой мягкой версии. Томатный соус, моцарелла, грибы, чоризо, перец, яйцо

# laCalzone
source: The calzone is a typical Apulian recipe. In Italian calzone means turnover. It is folded in half and topped with tomato sauce, mozzarella, ham & egg.
fr: La calzone est une recette typique des Pouilles. En italien « calzone » veut dire « chausson ». Elle est pliée en deux et garnie de sauce tomate, mozzarella, jambon & œuf.
ru: Кальцоне - типичный апулийский рецепт. По-итальянски кальцоне означает оборот. Он сложен пополам и покрыт томатным соусом, моцареллой, ветчиной и яйцом

# rienDeTel
source: Nothing like this pizza to delight your taste buds, made with tomato sauce, mozzarella, mushrooms, ham, artichoke, peppers & olives.
fr: Rien de tel que cette pizza pour ravir vos papilles, à base de sauce tomate, mozzarella, champignons, jambon, artichaut, poivrons & olives.
ru: Ничего подобного этой пицце, приготовленной с томатным соусом, моцареллой, грибами, ветчиной, артишоком, перцем и оливками, не порадует ваши вкусовые рецепторы

# laissezVous
source: Let yourself be tempted by this culinary specialty, with tomato sauce, mozzarella, mushroom, ham & olives.
fr: Laissez-vous tenter par cette spécialité culinaire, à la sauce tomate, mozzarella, champignon, jambon & olives.
ru: Позвольте себе соблазниться этим кулинарным блюдом с томатным соусом, моцареллой, грибами, ветчиной и оливками

# unClassiqueLa
source: A classic, the 4-cheese pizza is always rich in flavor. Tomato sauce, mozzarella, goat cheese, brie, gorgonzola.
fr: Un classique, la pizza 4 fromages est toujours riche en saveurs. Sauce tomate, mozzarella, chèvre, brie, gorgonzola.
ru: Классическая пицца с четырьмя сырами всегда обладает богатым вкусом. Томатный соус, моцарелла, козий сыр, бри, горгонзола

# succombezA
source: Succumb to this tomato-based pizza flavored with capers, anchovies & olives.
fr: Succombez à cette pizza à base de tomate parfumée aux câpres, anchois & olives.
ru: Отведайте пиццу на томатной основе, приправленную каперсами, анчоусами и оливками

# notreMilk
source: Our milkshake is a smoothie made from mixed milk with a flavor of ice cream or sorbet of your choice
fr: Notre milk-shake est une boisson frappée à base de lait mixé avec un parfum de glace ou sorbet de votre choix
ru: Наш молочный коктейль - это смузи из смешанного молока со вкусом мороженого или сорбета на ваш выбор

# uneTarteTatin
source: An exceptional and delicious tarte tatin!
fr: Une tarte tatin exceptionnelle et gourmande !
ru: Исключительный и вкусный тарт татен!

# ilFondEnB
source: It melts in the mouth, it's a must-have treat.
fr: Il fond en bouche, c’est un régal incontournable.
ru: Он тает во рту, это обязательное угощение

source: Milkshake
ru: Молочный коктейль

source: Tarte tatin
ru: Тарт татин

# moelleuxAu
source: Chocolate cake
fr: Moelleux au chocolat
ru: Шоколадный торт

# remiseSurLaCom
source: 10% discount on take-out orders and 15% discount from 35 € ordered!
fr: 10% remise sur la commande à emporter et 15% de remise à partir de 35€ commandé!
ru: Скидка 10% на заказы на вынос и скидка 15% при заказе от 35 €!

# fraisDeLivrai
source: Special covid free delivery fee!
fr: Frais de livraison gratuit spécial covid !
ru: Специальная плата за бесплатную доставку от covid!

# cestParti
source: Let's go !
fr: C'est parti !
ru: Пошли !

# veuillezRemplir
source: Please complete the form below to reserve a table.
fr: Veuillez remplir le formulaire ci-dessous pour réserver une table.
ru: Пожалуйста, заполните форму ниже, чтобы зарезервировать столик

# nousVousConct
source: We will contact you to confirm the date.
fr: Nous vous contacterons pour confirmer la date.
ru: Мы свяжемся с вами, чтобы подтвердить дату

# prenom
source: First name *
fr: Prénom *
ru: Имя *

# votre
source: Your
fr: Votre
ru: Ваш

# numTel
source: Phone number *
fr: Numéro de téléphone *
ru: Телефонный номер *

# nbCouv
source: Number of guests *
fr: Nombre de couverts *
ru: Число гостей *

# enfantBas
source: Infant child? *
fr: Enfant bas âge ? *
ru: Младенец? *

source: Date *
ru: Дата *

# heure
source: Hour *
fr: Heure *
ru: Час *

# heureArrive
source: Arriving time.
fr: Heure d'arrivée.
ru: Время прибытия

# demandeSpe
source: Specific demand?
fr: Demande spécifique?
ru: Особый спрос?

# veuillezIndi
source: Please indicate here any specific request or additional information.
fr: Veuillez indiquer ici toute demande spécifique ou complément d'information.
ru: Пожалуйста, укажите здесь любой конкретный запрос или дополнительную информацию

# reserver
source: Reserve
fr: Réserver
ru: Резерв

# maxCharac
source: max characters.
ru: максимальное количество символов.
